// // массив отзывов
// const reviews = [
//     {
//         id: 1,
//         name: 'Янковская Ольга',
//         date: '20.05.2023',
//         title: 'Толбачинское кольцо',
//         text: 'Разнообразный и богатый опыт реализация намеченных плановых заданий играет важную роль в формировании систем массового участия. С другой стороны рамки и место обучения кадров требуют от нас анализа систем массового участия. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Таким образом укрепление и развитие структуры играет важную роль в формировании направлений прогрессивного развития.'
//     },
//     {
//         id: 2,
//         name: 'Роо Ирина',
//         date: '21.06.2023',
//         title: 'Тихоокеанское кольцо',
//         text: 'Разнообразный и богатый опыт реализация намеченных плановых заданий играет важную роль в формировании систем массового участия. С другой стороны рамки и место обучения кадров требуют от нас анализа систем массового участия. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Таким образом укрепление и развитие структуры играет важную роль в формировании направлений прогрессивного развития.'
//     },
//     {
//         id: 3,
//         name: 'Шипина Елена',
//         date: '22.06.2023',
//         title: 'ОВулканы Камчатки',
//         text: 'Разнообразный и богатый опыт реализация намеченных плановых заданий играет важную роль в формировании систем массового участия. С другой стороны рамки и место обучения кадров требуют от нас анализа систем массового участия. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Таким образом укрепление и развитие структуры играет важную роль в формировании направлений прогрессивного развития.'
//     },
//     {
//         id: 4,
//         name: 'Петров Михаил',
//         date: '10.07.2023',
//         title: 'Знакомство с Камчаткой',
//         text: 'Разнообразный и богатый опыт реализация намеченных плановых заданий играет важную роль в формировании систем массового участия. С другой стороны рамки и место обучения кадров требуют от нас анализа систем массового участия. Повседневная практика показывает, что постоянный количественный рост и сфера нашей активности играет важную роль в формировании форм развития. Таким образом укрепление и развитие структуры играет важную роль в формировании направлений прогрессивного развития.'
//     }
// ];

// export default reviews;
